Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Related Shows
ar: عروض ذات صلة
bn: সম্পর্কিত শো
cs: Související anime
da: Relaterede shows
de: Verwandte Shows
el: Σχετικές σειρές
es: Series relacionadas
es_419: Series relacionadas
fa: نمایش‌های مرتبط
fi: Aiheeseen liittyvät sarjat
fil: Kaugnay na Shows
fr: Séries liées
he: תוכן קשור
hi: संबंधित शोज़
hu: Kapcsolódó sorozatok
hy: Առնչվող ֆիլմեր
id: Tayangan Terkait
it: Serie correlate
ja: 関連作品
ko: 관련 작품
ms: Anime Berkaitan
nb: Relaterte serier
nl: Gerelateerde series
pl: Powiązane tytuły
pt_br: Séries relacionadas
pt_pt: Séries relacionadas
ro: Seriale asociate
ru: Похожие тайтлы
sv: Relaterade serier
ta: தொடர்புடைய shows
te: సంబంధిత షోలు
th: เรื่องที่เกี่ยวข้อง
tr: İlgili Yapımlar
uk: Пов’язані шоу
ur: متعلقہ shows
vi: Phim liên quan
zh_hans: 相关作品
zh_hant: 相關作品

source: Remind Me
ar: ذكّرني
bn: আমাকে মনে করিয়ে দাও
cs: Připomenout
da: Påmind mig
de: Erinnere mich
el: Υπενθύμιση
es: Recordármelo
es_419: Recordármelo
fa: یادم بنداز
fi: Muistuta minua
fil: Paalalahanan Ako
fr: Me rappeler
he: הזכר לי
hi: मुझे याद दिलाएं
hu: Emlékeztess
hy: Հիշեցնել ինձ
id: Ingatkan Saya
it: Ricordamelo
ja: リマインド
ko: 알림 받기
ms: Ingatkan Saya
nb: Påminn meg
nl: Herinner mij
pl: Przypomnij mi
pt_br: Lembrar
pt_pt: Lembrar-me
ro: Amintește-mi
ru: Напомнить
sv: Påminn mig
ta: எனக்கு நினைவூட்டு
te: నాకు గుర్తు చేయి
th: เตือนฉัน
tr: Bana Hatırlat
uk: Нагадати мені
ur: مجھے یاد دلائیں
vi: Nhắc tôi
zh_hans: 提醒我
zh_hant: 提醒我

source: Reminder
ar: تذكير
bn: রিমাইন্ডার
cs: Připomínka
da: Påmindelse
de: Erinnerung
el: Υπενθύμιση
es: Recordatorio
es_419: Recordatorio
fa: یادآور
fi: Muistutus
fil: Paalala
fr: Rappel
he: תזכורת
hi: रिमाइंडर
hu: Emlékeztető
hy: Հիշեցում
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 리마인더
ms: Peringatan
nb: Påminnelse
nl: Herinnering
pl: Przypomnienie
pt_br: Lembrete
pt_pt: Lembrete
ro: Memento
ru: Напоминание
sv: Påminnelse
ta: நினைவூட்டல்
te: రిమైండర్
th: การเตือน
tr: Hatırlatıcı
uk: Нагадування
ur: یاد دہانی
vi: Lời nhắc
zh_hans: 提醒
zh_hant: 提醒

source: Reminders
ar: التذكيرات
bn: রিমাইন্ডার
cs: Připomínky
da: Påmindelser
de: Erinnerungen
el: Υπενθυμίσεις
es: Recordatorios
es_419: Recordatorios
fa: یادآورها
fi: Muistutukset
fil: Mga Paalala
fr: Rappels
he: תזכורות
hi: रिमाइंडर
hu: Emlékeztetők
hy: Հիշեցումներ
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 리마인더
ms: Peringatan
nb: Påminnelser
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
ro: Mementouri
ru: Напоминания
sv: Påminnelser
ta: நினைவூட்டல்கள்
te: రిమైండర్‌లు
th: การเตือน
tr: Hatırlatıcılar
uk: Нагадування
ur: یاد دہانیاں
vi: Lời nhắc
zh_hans: 提醒
zh_hant: 提醒

source: Remove
ar: إزالة
bn: সরাও
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
es_419: Quitar
fa: حذف
fi: Poista
fil: Alisin
fr: Supprimer
he: הסר
hi: हटाएं
hu: Eltávolítás
hy: Հեռացնել
id: Hapus
it: Rimuovi
ja: 削除
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijder
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Удалить
sv: Ta bort
ta: அகற்று
te: తీసివేయి
th: นำออก
tr: Kaldır
uk: Видалити
ur: ہٹائیں
vi: Xóa
zh_hans: 移除
zh_hant: 移除

source: Remove from favorites
ar: إزالة من المفضلة
bn: প্রিয় থেকে সরাও
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de: Aus Favoriten entfernen
el: Αφαίρεση από τα αγαπημένα
es: Quitar de favoritos
es_419: Quitar de favoritos
fa: حذف از علاقه‌مندی‌ها
fi: Poista suosikeista
fil: Alisin sa mga paborito
fr: Retirer des favoris
he: הסר מהמועדפים
hi: पसंदीदा से हटाएं
hu: Eltávolítás a kedvencek közül
hy: Հեռացնել ընտրյալներից
id: Hapus dari favorit
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 삭제
ms: Buang daripada kegemaran
nb: Fjern fra favoritter
nl: Verwijderen uit favorieten
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
pt_pt: Remover dos favoritos
ro: Elimină de la favorite
ru: Убрать из избранного
sv: Ta bort från favoriter
ta: பிடித்தவற்றிலிருந்து அகற்று
te: ఇష్టమైన వాటి నుండి తీసివేయి
th: นำออกจากรายการโปรด
tr: Favorilerden kaldır
uk: Видалити з улюбленого
ur: پسندیدہ سے ہٹائیں
vi: Bỏ khỏi mục yêu thích
zh_hans: 取消收藏
zh_hant: 從最愛中移除

source: Remove from Library
ar: إزالة من المكتبة
bn: লাইব্রেরি থেকে সরাও
cs: Odebrat z knihovny
da: Fjern fra bibliotek
de: Aus Bibliothek entfernen
el: Αφαίρεση από τη βιβλιοθήκη
es: Quitar de la biblioteca
es_419: Quitar de la biblioteca
fa: حذف از کتابخانه
fi: Poista kirjastosta
fil: Alisin sa Library
fr: Retirer de la bibliothèque
he: הסר מהספרייה
hi: लाइब्रेरी से हटाएं
hu: Eltávolítás a könyvtárból
hy: Հեռացնել գրադարանից
id: Hapus dari Perpustakaan
it: Rimuovi dalla libreria
ja: ライブラリから削除
ko: 보관함에서 삭제
ms: Buang daripada Pustaka
nb: Fjern fra bibliotek
nl: Verwijderen uit bibliotheek
pl: Usuń z biblioteki
pt_br: Remover da biblioteca
pt_pt: Remover da biblioteca
ro: Elimină din bibliotecă
ru: Удалить из библиотеки
sv: Ta bort från biblioteket
ta: Library-யிலிருந்து அகற்று
te: లైబ్రరీ నుండి తీసివేయి
th: นำออกจากคลัง
tr: Kütüphaneden Kaldır
uk: Видалити з бібліотеки
ur: Library سے ہٹائیں
vi: Xóa khỏi Thư viện
zh_hans: 从资料库移除
zh_hant: 從資料庫中移除

source: Remove image
ar: إزالة الصورة
bn: ছবি সরাও
cs: Odebrat obrázek
da: Fjern billede
de: Bild entfernen
el: Αφαίρεση εικόνας
es: Quitar imagen
es_419: Quitar imagen
fa: حذف تصویر
fi: Poista kuva
fil: Alisin ang larawan
fr: Supprimer l’image
he: הסר תמונה
hi: इमेज हटाएं
hu: Kép eltávolítása
hy: Հեռացնել նկարը
id: Hapus gambar
it: Rimuovi immagine
ja: 画像を削除
ko: 이미지 삭제
ms: Buang imej
nb: Fjern bilde
nl: Afbeelding verwijderen
pl: Usuń obraz
pt_br: Remover imagem
pt_pt: Remover imagem
ro: Elimină imaginea
ru: Удалить изображение
sv: Ta bort bild
ta: படத்தை அகற்று
te: ఇమేజ్‌ను తీసివేయి
th: นำรูปภาพออก
tr: Görseli kaldır
uk: Видалити зображення
ur: تصویر ہٹائیں
vi: Xóa ảnh
zh_hans: 移除图片
zh_hant: 移除圖片

source: Remove reminder
ar: إزالة التذكير
bn: রিমাইন্ডার সরাও
cs: Odebrat připomínku
da: Fjern påmindelse
de: Erinnerung entfernen
el: Αφαίρεση υπενθύμισης
es: Quitar recordatorio
es_419: Quitar recordatorio
fa: حذف یادآور
fi: Poista muistutus
fil: Alisin ang paalala
fr: Supprimer le rappel
he: הסר תזכורת
hi: रिमाइंडर हटाएं
hu: Emlékeztető eltávolítása
hy: Հեռացնել հիշեցումը
id: Hapus pengingat
it: Rimuovi promemoria
ja: リマインダーを削除
ko: 리마인더 삭제
ms: Buang peringatan
nb: Fjern påminnelse
nl: Herinnering verwijderen
pl: Usuń przypomnienie
pt_br: Remover lembrete
pt_pt: Remover lembrete
ro: Elimină memento-ul
ru: Убрать напоминание
sv: Ta bort påminnelse
ta: நினைவூட்டலை அகற்று
te: రిమైండర్‌ను తీసివేయి
th: นำการเตือนออก
tr: Hatırlatıcıyı kaldır
uk: Видалити нагадування
ur: یاد دہانی ہٹائیں
vi: Xóa lời nhắc
zh_hans: 移除提醒
zh_hant: 移除提醒

source: Replies
ar: الردود
bn: উত্তর
cs: Odpovědi
da: Svar
de: Antworten
el: Απαντήσεις
es: Respuestas
es_419: Respuestas
fa: پاسخ‌ها
fi: Vastaukset
fil: Mga Tugon
fr: Réponses
he: תגובות
hi: जवाब
hu: Válaszok
hy: Պատասխաններ
id: Balasan
it: Risposte
ja: 返信
ko: 답글
ms: Balasan
nb: Svar
nl: Reacties
pl: Odpowiedzi
pt_br: Respostas
pt_pt: Respostas
ro: Răspunsuri
ru: Ответы
sv: Svar
ta: பதில்கள்
te: రిప్లయ్‌లు
th: การตอบกลับ
tr: Yanıtlar
uk: Відповіді
ur: جوابات
vi: Trả lời
zh_hans: 回复
zh_hant: 回覆

source: Reputation
ar: السمعة
bn: সুনাম
cs: Reputace
da: Omdømme
el: Φήμη
es: Reputación
es_419: Reputación
fa: اعتبار
fi: Maine
fil: Reputasyon
fr: Réputation
he: מוניטין
hi: प्रतिष्ठा
hu: Hírnév
hy: Հեղինակություն
id: Reputasi
it: Reputazione
ja: 評価スコア
ko: 평판
ms: Reputasi
nb: Omdømme
nl: Reputatie
pl: Reputacja
pt_br: Reputação
pt_pt: Reputação
ro: Reputație
ru: Репутация
sv: Anseende
ta: நற்பெயர்
te: ప్రతిష్ట
th: ชื่อเสียง
tr: İtibar
uk: Репутація
ur: شہرت
vi: Uy tín
zh_hans: 声望
zh_hant: 聲望

source: Reset
ar: إعادة تعيين
bn: রিসেট
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
es_419: Restablecer
fa: بازنشانی
fi: Nollaa
fil: I-reset
fr: Réinitialiser
he: איפוס
hi: रीसेट करें
hu: Visszaállítás
hy: Վերականգնել
id: Atur Ulang
it: Reimposta
ja: リセット
ko: 초기화
ms: Set Semula
nb: Tilbakestill
nl: Herstel
pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro: Resetează
ru: Сбросить
sv: Återställ
ta: மீட்டமை
te: రీసెట్ చేయి
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
ur: ری سیٹ کریں
vi: Đặt lại
zh_hans: 重置
zh_hant: 重設

source: Reset to Default
ar: إعادة التعيين إلى الافتراضي
bn: ডিফল্টে রিসেট করুন
cs: Obnovit výchozí nastavení
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά στις προεπιλογές
es: Restablecer valores predeterminados
es_419: Restablecer a los valores predeterminados
fa: بازنشانی به پیش‌فرض
fi: Palauta oletukset
fil: I-reset sa Default
fr: Rétablir les valeurs par défaut
he: אפס לברירת המחדל
hi: डिफ़ॉल्ट पर रीसेट करें
hu: Visszaállítás alapértelmezettre
hy: Վերականգնել սկզբնականը
id: Atur Ulang ke Bawaan
it: Ripristina predefiniti
ja: デフォルトに戻す
ko: 기본값으로 초기화
ms: Set Semula kepada Lalai
nb: Tilbakestill til standard
nl: Standaard herstellen
pl: Przywróć domyślne
pt_br: Restaurar padrão
pt_pt: Repor predefinições
ro: Resetează la valorile implicite
ru: Сбросить к стандартным
sv: Återställ till standard
ta: இயல்புநிலைக்கு மீட்டமை
te: డిఫాల్ట్‌కు రీసెట్ చేయి
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılana Sıfırla
uk: Скинути до типових
ur: طے شدہ پر ری سیٹ کریں
vi: Khôi phục mặc định
zh_hans: 恢复默认
zh_hant: 重設為預設值

# reveal
source: Show
ar: إظهار
bn: দেখাও
cs: Zobrazit
da: Vis
de: Einblenden
el: Εμφάνιση
es: Mostrar
es_419: Mostrar
fa: نمایش
fi: Näytä
fil: Ipakita
fr: Afficher
he: הצג
hi: दिखाएं
hu: Megjelenítés
hy: Ցույց տալ
id: Tampilkan
it: Mostra
ja: 表示
ko: 표시
ms: Tunjuk
nb: Vis
nl: Toon
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Arată
ru: Показать
sv: Visa
ta: காட்டு
te: చూపించు
th: แสดง
tr: Göster
uk: Показати
ur: دکھائیں
vi: Hiện
zh_hans: 显示
zh_hant: 顯示

source: Reviews
ar: المراجعات
bn: রিভিউ
cs: Recenze
da: Anmeldelser
el: Κριτικές
es: Reseñas
es_419: Reseñas
fa: نقدها
fi: Arvostelut
fil: Mga Review
fr: Critiques
he: ביקורות
hi: रिव्यूज़
hu: Vélemények
hy: Գրախոսություններ
id: Ulasan
it: Recensioni
ja: レビュー
ko: 리뷰
ms: Ulasan
nb: Anmeldelser
nl: Beoordelingen
pl: Recenzje
pt_br: Avaliações
pt_pt: Críticas
ro: Recenzii
ru: Обзоры
sv: Recensioner
ta: மதிப்புரைகள்
te: రివ్యూలు
th: รีวิว
tr: İncelemeler
uk: Огляди
ur: ریویوز
vi: Đánh giá
zh_hans: 评价
zh_hant: 評論

source: Rich Links
ar: روابط منسّقة
bn: রিচ লিঙ্ক
cs: Bohaté odkazy
da: Rige links
el: Εμπλουτισμένοι σύνδεσμοι
es: Enlaces enriquecidos
es_419: Enlaces enriquecidos
fa: پیوندهای غنی
fi: Rikkaat linkit
fr: Liens enrichis
he: קישורים עשירים
hi: रिच लिंक
hy: Հարուստ հղումներ
id: Tautan Kaya
it: Link avanzati
ja: リッチリンク
ko: 리치 링크
ms: Pautan Kaya
nb: Rike lenker
nl: Verrijkte links
pl: Wzbogacone linki
pt_br: Links avançados
pt_pt: Ligações enriquecidas
ro: Linkuri îmbogățite
ru: Расширенные ссылки
sv: Innehållslänkar
te: రిచ్ లింక్‌లు
th: ลิงก์แบบสมบูรณ์
tr: Zengin Bağlantılar
uk: Розширені посилання
ur: رِچ لنکس
vi: Liên kết nâng cao
zh_hans: 富链接
zh_hant: 豐富連結

source: Save Draft
ar: حفظ المسودة
bn: খসড়া সংরক্ষণ করো
cs: Uložit koncept
da: Gem kladde
de: Entwurf speichern
el: Αποθήκευση προχείρου
es: Guardar borrador
es_419: Guardar borrador
fa: ذخیره پیش‌نویس
fi: Tallenna luonnos
fil: I-save ang Draft
fr: Enregistrer le brouillon
he: שמור טיוטה
hi: ड्राफ़्ट सहेजें
hu: Piszkozat mentése
hy: Պահել սևագիրը
id: Simpan Draf
it: Salva bozza
ja: 下書きを保存
ko: 임시 저장
ms: Simpan Draf
nb: Lagre utkast
nl: Concept bewaren
pl: Zapisz szkic
pt_br: Salvar rascunho
pt_pt: Guardar rascunho
ro: Salvează ciorna
ru: Сохранить черновик
sv: Spara utkast
ta: வரைவைச் சேமி
te: డ్రాఫ్ట్‌ను సేవ్ చేయి
th: บันทึกฉบับร่าง
tr: Taslağı Kaydet
uk: Зберегти чернетку
ur: ڈرافٹ محفوظ کریں
vi: Lưu bản nháp
zh_hans: 保存草稿
zh_hant: 儲存草稿

source: Schedule
ar: الجدول
bn: সময়সূচি
cs: Rozvrh
da: Tidsplan
de: Zeitplan
el: Πρόγραμμα
es: Calendario
es_419: Programación
fa: زمان‌بندی
fi: Aikataulu
fil: Iskedyul
fr: Programme
he: לוח זמנים
hi: शेड्यूल
hu: Ütemterv
hy: Ժամանակացույց
id: Jadwal
it: Programma
ja: スケジュール
ko: 일정
ms: Jadual
nb: Tidsplan
nl: Schema
pl: Harmonogram
pt_br: Programação
pt_pt: Agenda
ro: Program
ru: Расписание
sv: Schema
ta: அட்டவணை
te: షెడ్యూల్
th: กำหนดการ
tr: Program
uk: Розклад
ur: شیڈول
vi: Lịch chiếu
zh_hans: 时间表
zh_hant: 排程

source: Search
ar: بحث
bn: অনুসন্ধান
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_419: Buscar
fa: جستجو
fi: Hae
fil: Maghanap
fr: Rechercher
he: חיפוש
hi: खोजें
hu: Keresés
hy: Որոնել
id: Cari
it: Cerca
ja: 検索
ko: 검색
ms: Cari
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Caută
ru: Поиск
sv: Sök
ta: தேடு
te: శోధించు
th: ค้นหา
tr: Ara
uk: Пошук
ur: تلاش کریں
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search characters
ar: البحث عن الشخصيات
bn: চরিত্র খুঁজুন
cs: Hledat postavy
da: Søg karakterer
de: Charaktere suchen
el: Αναζήτηση χαρακτήρων
es: Buscar personajes
es_419: Buscar personajes
fa: جستجوی شخصیت‌ها
fi: Hae hahmoja
fil: Maghanap ng mga character
fr: Rechercher des personnages
he: חפש דמויות
hi: किरदार खोजें
hu: Karakterek keresése
hy: Որոնել characters
id: Cari karakter
it: Cerca personaggi
ja: キャラクターを検索
ko: 캐릭터 검색
ms: Cari karakter
nb: Søk i karakterer
nl: Zoek personages
pl: Szukaj postaci
pt_br: Buscar personagens
pt_pt: Pesquisar personagens
ro: Caută personaje
ru: Поиск персонажей
sv: Sök karaktärer
ta: characters தேடு
te: క్యారెక్టర్‌లను శోధించు
th: ค้นหาตัวละคร
tr: Karakter ara
uk: Пошук персонажів
ur: characters تلاش کریں
vi: Tìm nhân vật
zh_hans: 搜索角色
zh_hant: 搜尋角色

# Search for %@ in %@
source: Search for %1$@ in %2$@
ar: البحث عن %1$@ في %2$@
bn: %2$@-এ %1$@ খুঁজুন
cs: Hledat %1$@ v %2$@
da: Søg efter %1$@ i %2$@
de: Suche nach %1$@ in %2$@
el: Αναζήτηση για %1$@ σε %2$@
es: Buscar %1$@ en %2$@
es_419: Buscar %1$@ en %2$@
fa: جستجوی %1$@ در %2$@
fi: Hae %1$@ kohteesta %2$@
fil: Maghanap ng %1$@ sa %2$@
fr: Rechercher %1$@ dans %2$@
he: חפש %1$@ ב־%2$@
hi: %2$@ में %1$@ खोजें
hu: %1$@ keresése itt: %2$@
hy: Որոնել %1$@ %2$@-ում
id: Cari %1$@ di %2$@
it: Cerca %1$@ in %2$@
ja: %2$@で%1$@を検索
ko: %2$@에서 %1$@ 검색
ms: Cari %1$@ dalam %2$@
nb: Søk etter %1$@ i %2$@
nl: Zoek %1$@ in %2$@
pl: Szukaj %1$@ w %2$@
pt_br: Buscar por %1$@ em %2$@
pt_pt: Pesquisar %1$@ em %2$@
ro: Caută %1$@ în %2$@
ru: Искать %1$@ в %2$@
sv: Sök efter %1$@ i %2$@
ta: %2$@-இல் %1$@ தேடு
te: %2$@ లో %1$@ కోసం శోధించు
th: ค้นหา %1$@ ใน %2$@
tr: %2$@ içinde %1$@ ara
uk: Пошук %1$@ у %2$@
ur: %2$@ میں %1$@ تلاش کریں
vi: Tìm %1$@ trong %2$@
zh_hans: 在 %2$@ 中搜索 %1$@
zh_hant: 在 %2$@ 中搜尋 %1$@

source: Search for %@ in Kurozora
ar: البحث عن %@ في Kurozora
bn: Kurozora-তে %@ খুঁজুন
cs: Hledat %@ v Kurozora
da: Søg efter %@ i Kurozora
de: Suche nach %@ in Kurozora
el: Αναζήτηση για %@ στο Kurozora
es: Buscar %@ en Kurozora
es_419: Buscar %@ en Kurozora
fa: جستجوی %@ در Kurozora
fi: Hae %@ Kurozorasta
fil: Maghanap ng %@ sa Kurozora
fr: Rechercher %@ dans Kurozora
he: חפש %@ ב־Kurozora
hi: Kurozora में %@ खोजें
hu: %@ keresése a Kurozorán
hy: Որոնել %@ Kurozora-ում
id: Cari %@ di Kurozora
it: Cerca %@ in Kurozora
ja: Kurozoraで%@を検索
ko: Kurozora에서 %@ 검색
ms: Cari %@ dalam Kurozora
nb: Søk etter %@ i Kurozora
nl: Zoek %@ in Kurozora
pl: Szukaj %@ w Kurozora
pt_br: Buscar por %@ no Kurozora
pt_pt: Pesquisar %@ no Kurozora
ro: Caută %@ în Kurozora
ru: Искать %@ в Kurozora
sv: Sök efter %@ i Kurozora
ta: Kurozora-வில் %@ தேடு
te: Kurozora లో %@ కోసం శోధించు
th: ค้นหา %@ ใน Kurozora
tr: Kurozora'da %@ ara
uk: Пошук %@ у Kurozora
ur: Kurozora میں %@ تلاش کریں
vi: Tìm %@ trong Kurozora
zh_hans: 在 Kurozora 中搜索 %@
zh_hant: 在 Kurozora 中搜尋 %@

source: Search for anime, manga, games, and more in Kurozora
ar: ابحث عن anime وmanga وألعاب والمزيد في Kurozora
bn: Kurozora-তে anime, manga, গেম এবং আরও অনেক কিছু খুঁজুন
cs: Hledej anime, mangu, hry a další v Kurozora
da: Søg efter anime, manga, spil og mere i Kurozora
de: Suche nach anime, manga, Games und mehr in Kurozora
el: Αναζήτηση για anime, manga, παιχνίδια και άλλα στο Kurozora
es: Busca anime, manga, juegos y mucho más en Kurozora
es_419: Busca anime, manga, juegos y más en Kurozora
fa: جستجوی anime، manga، بازی‌ها و موارد بیشتر در Kurozora
fi: Hae animea, mangaa, pelejä ja muuta Kurozorasta
fil: Maghanap ng anime, manga, games, at higit pa sa Kurozora
fr: Rechercher des anime, manga, jeux et plus encore dans Kurozora
he: חפש anime, manga, משחקים ועוד ב־Kurozora
hi: Kurozora में anime, manga, गेम और बहुत कुछ खोजें
hu: Keress anime, manga, játékok és még több után a Kurozorán
hy: Որոնել anime, manga, games և ավելին Kurozora-ում
id: Cari anime, manga, game, dan lainnya di Kurozora
it: Cerca anime, manga, giochi e altro su Kurozora
ja: Kurozoraでanime、manga、ゲームなどを検索
ko: Kurozora에서 anime, manga, 게임 등을 검색하세요
ms: Cari anime, manga, game dan banyak lagi dalam Kurozora
nb: Søk etter anime, manga, spill og mer i Kurozora
nl: Zoek anime, manga, games en meer in Kurozora
pl: Szukaj anime, mangi, gier i więcej w Kurozora
pt_br: Busque por anime, manga, games e mais no Kurozora
pt_pt: Pesquisa anime, manga, jogos e muito mais no Kurozora
ro: Caută anime, manga, jocuri și altele în Kurozora
ru: Искать anime, manga, игры и многое другое в Kurozora
sv: Sök efter anime, manga, spel och mer i Kurozora
ta: Kurozora-வில் anime, manga, games மற்றும் பலவற்றைத் தேடு
te: Kurozora లో anime, manga, గేమ్‌లు మరియు మరిన్నింటి కోసం శోధించు
th: ค้นหา anime, manga, เกม และอื่น ๆ ใน Kurozora
tr: Kurozora'da anime, manga, oyun ve daha fazlasını ara
uk: Пошук anime, manga, ігор та іншого в Kurozora
ur: Kurozora میں anime، manga، games اور بہت کچھ تلاش کریں
vi: Tìm anime, manga, game và nhiều hơn nữa trong Kurozora
zh_hans: 在 Kurozora 中搜索 anime、manga、游戏等内容
zh_hant: 在 Kurozora 中搜尋 anime、manga、遊戲等

source: Search in
ar: البحث في
bn: এখানে খুঁজুন
cs: Hledat v
da: Søg i
de: Suchen in
el: Αναζήτηση σε
es: Buscar en
es_419: Buscar en
fa: جستجو در
fi: Hae kohteesta
fil: Maghanap sa
fr: Rechercher dans
he: חפש ב־
hi: इसमें खोजें
hu: Keresés itt
hy: Որոնել՝
id: Cari di
it: Cerca in
ja: 検索範囲
ko: 검색 위치
ms: Cari dalam
nb: Søk i
nl: Zoeken in
pl: Szukaj w
pt_br: Buscar em
pt_pt: Pesquisar em
ro: Caută în
ru: Искать в
sv: Sök i
ta: இதில் தேடு
te: ఇందులో శోధించు
th: ค้นหาใน
tr: Şurada ara
uk: Шукати в
ur: اِس میں تلاش کریں
vi: Tìm trong
zh_hans: 搜索范围
zh_hant: 搜尋範圍

source: Search Kind
ar: نوع البحث
bn: অনুসন্ধানের ধরন
cs: Typ hledání
da: Søgetype
de: Suchart
el: Είδος αναζήτησης
es: Tipo de búsqueda
es_419: Tipo de búsqueda
fa: نوع جستجو
fi: Hakutyyppi
fil: Uri ng Paghahanap
fr: Type de recherche
he: סוג חיפוש
hi: खोज का प्रकार
hu: Keresés típusa
hy: Որոնման տեսակ
id: Jenis Pencarian
it: Tipo di ricerca
ja: 検索の種類
ko: 검색 종류
ms: Jenis Carian
nb: Søketype
nl: Zoeksoort
pl: Rodzaj wyszukiwania
pt_br: Tipo de busca
pt_pt: Tipo de pesquisa
ro: Tip de căutare
ru: Тип поиска
sv: Söktyp
ta: தேடல் வகை
te: శోధన రకం
th: ประเภทการค้นหา
tr: Arama Türü
uk: Тип пошуку
ur: تلاش کی قسم
vi: Loại tìm kiếm
zh_hans: 搜索类型
zh_hant: 搜尋類型

source: Search Library
ar: البحث في المكتبة
bn: লাইব্রেরি অনুসন্ধান
cs: Hledat v knihovně
da: Søg i bibliotek
de: Bibliothek durchsuchen
el: Αναζήτηση στη βιβλιοθήκη
es: Buscar en la biblioteca
es_419: Buscar en la biblioteca
fa: جستجوی کتابخانه
fi: Hae kirjastosta
fil: Maghanap sa Library
fr: Rechercher dans la bibliothèque
he: חפש בספרייה
hi: लाइब्रेरी खोजें
hu: Keresés a könyvtárban
hy: Որոնել գրադարանում
id: Cari di Perpustakaan
it: Cerca nella libreria
ja: ライブラリを検索
ko: 보관함 검색
ms: Cari Pustaka
nb: Søk i bibliotek
nl: Doorzoek bibliotheek
pl: Przeszukaj bibliotekę
pt_br: Buscar na biblioteca
pt_pt: Pesquisar na biblioteca
ro: Caută în bibliotecă
ru: Поиск по библиотеке
sv: Sök i biblioteket
ta: Library-யில் தேடு
te: లైబ్రరీని శోధించు
th: ค้นหาในคลัง
tr: Kütüphanede Ara
uk: Пошук у бібліотеці
ur: Library تلاش کریں
vi: Tìm trong Thư viện
zh_hans: 搜索资料库
zh_hant: 搜尋資料庫

source: Search Scope
ar: نطاق البحث
bn: অনুসন্ধানের পরিধি
cs: Rozsah hledání
da: Søgeområde
de: Suchbereich
el: Εύρος αναζήτησης
es: Ámbito de búsqueda
es_419: Alcance de la búsqueda
fa: محدوده جستجو
fi: Haun laajuus
fil: Saklaw ng Paghahanap
fr: Portée de la recherche
he: טווח חיפוש
hi: खोज का दायरा
hu: Keresési kör
hy: Որոնման շրջանակ
id: Cakupan Pencarian
it: Ambito di ricerca
ja: 検索範囲
ko: 검색 범위
ms: Skop Carian
nb: Søkeomfang
nl: Zoekbereik
pl: Zakres wyszukiwania
pt_br: Escopo da busca
pt_pt: Âmbito da pesquisa
ro: Domeniu de căutare
ru: Область поиска
sv: Sökomfång
ta: தேடல் வரம்பு
te: శోధన పరిధి
th: ขอบเขตการค้นหา
tr: Arama Kapsamı
uk: Область пошуку
ur: تلاش کا دائرہ
vi: Phạm vi tìm kiếm
zh_hans: 搜索范围
zh_hant: 搜尋範圍

source: Searching for %@ in Kurozora…
ar: جارٍ البحث عن %@ في Kurozora…
bn: Kurozora-তে %@ খোঁজা হচ্ছে…
cs: Hledám %@ v Kurozora…
da: Søger efter %@ i Kurozora…
de: Suche nach %@ in Kurozora…
el: Αναζήτηση για %@ στο Kurozora…
es: Buscando %@ en Kurozora…
es_419: Buscando %@ en Kurozora…
fa: در حال جستجوی %@ در Kurozora…
fi: Haetaan %@ Kurozorasta…
fil: Naghahanap ng %@ sa Kurozora…
fr: Recherche de %@ dans Kurozora…
he: מחפש %@ ב־Kurozora…
hi: Kurozora में %@ खोजा जा रहा है…
hu: %@ keresése a Kurozorán…
hy: %@-ի որոնում Kurozora-ում…
id: Mencari %@ di Kurozora…
it: Ricerca di %@ in Kurozora…
ja: Kurozoraで%@を検索中…
ko: Kurozora에서 %@ 검색 중…
ms: Mencari %@ dalam Kurozora…
nb: Søker etter %@ i Kurozora …
nl: Zoeken naar %@ in Kurozora…
pl: Wyszukiwanie %@ w Kurozora…
pt_br: Buscando por %@ no Kurozora…
pt_pt: A pesquisar %@ no Kurozora…
ro: Se caută %@ în Kurozora…
ru: Поиск %@ в Kurozora…
sv: Söker efter %@ i Kurozora…
ta: Kurozora-வில் %@ தேடுகிறது…
te: Kurozora లో %@ కోసం శోధిస్తోంది…
th: กำลังค้นหา %@ ใน Kurozora…
tr: Kurozora'da %@ aranıyor…
uk: Пошук %@ у Kurozora…
ur: Kurozora میں %@ تلاش کیا جا رہا ہے…
vi: Đang tìm %@ trong Kurozora…
zh_hans: 正在 Kurozora 中搜索 %@…
zh_hant: 正在 Kurozora 中搜尋 %@…

source: Season
ar: الموسم
bn: সিজন
cs: Řada
da: Sæson
de: Staffel
el: Σεζόν
es: Temporada
es_419: Temporada
fa: فصل
fi: Kausi
fr: Saison
he: עונה
hi: सीज़न
hu: Évad
hy: Սեզոն
it: Stagione
ja: シーズン
ko: 시즌
ms: Musim
nb: Sesong
nl: Seizoen
pl: Sezon
pt_br: Temporada
pt_pt: Temporada
ro: Sezon
ru: Сезон
sv: Säsong
ta: சீசன்
te: సీజన్
th: ภาค
tr: Sezon
uk: Сезон
ur: سیزن
vi: Phần
zh_hans: 季
zh_hant: 季

source: Season picker
ar: منتقي المواسم
bn: সিজন পিকার
cs: Výběr sezóny
da: Sæsonvælger
de: Staffelauswahl
el: Επιλογέας σεζόν
es: Selector de temporada
es_419: Selector de temporada
fa: انتخابگر فصل
fi: Kausivalitsin
fil: Pampili ng season
fr: Sélecteur de saison
he: בורר עונות
hi: सीज़न पिकर
hu: Évadválasztó
hy: Սեզոնի ընտրիչ
id: Pemilih season
it: Selettore stagione
ja: シーズンピッカー
ko: 시즌 선택기
ms: Pemilih musim
nb: Sesongvelger
nl: Seizoenkiezer
pl: Wybór sezonu
pt_br: Seletor de temporada
pt_pt: Seletor de temporada
ro: Selector de sezon
ru: Выбор сезона
sv: Säsongsväljare
ta: சீசன் தேர்வி
te: సీజన్ పికర్
th: ตัวเลือกฤดูกาล
tr: Sezon seçici
uk: Вибір сезону
ur: سیزن منتخب کرنے والا
vi: Bộ chọn mùa
zh_hans: 季节选择器
zh_hant: 季節選擇器

source: Seasons
ar: المواسم
bn: সিজন
cs: Řady
da: Sæsoner
de: Staffeln
el: Σεζόν
es: Temporadas
es_419: Temporadas
fa: فصل‌ها
fi: Kaudet
fil: Mga Season
fr: Saisons
he: עונות
hi: सीज़न
hu: Évadok
hy: Սեզոններ
id: Season
it: Stagioni
ja: シーズン
ko: 시즌
ms: Musim
nb: Sesonger
nl: Seizoenen
pl: Sezony
pt_br: Temporadas
pt_pt: Temporadas
ro: Sezoane
ru: Сезоны
sv: Säsonger
ta: சீசன்கள்
te: సీజన్‌లు
th: ฤดูกาล
tr: Sezonlar
uk: Сезони
ur: سیزنز
vi: Phần
zh_hans: 季
zh_hant: 季

source: Security
ar: الأمان
bn: নিরাপত্তা
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
es_419: Seguridad
fa: امنیت
fi: Suojaus
fil: Seguridad
fr: Sécurité
he: אבטחה
hi: सुरक्षा
hu: Biztonság
hy: Անվտանգություն
id: Keamanan
it: Sicurezza
ja: セキュリティ
ko: 보안
ms: Keselamatan
nb: Sikkerhet
nl: Beveiliging
pl: Zabezpieczenia
pt_br: Segurança
pt_pt: Segurança
ro: Securitate
ru: Безопасность
sv: Säkerhet
ta: பாதுகாப்பு
te: భద్రత
th: ความปลอดภัย
tr: Güvenlik
uk: Безпека
ur: سیکیورٹی
vi: Bảo mật
zh_hans: 安全
zh_hant: 安全性
